Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/samediggi.no/samediggi-article-2888.html.tmx
Source language: nob
Languages: sme

source: Sametingets komitémøter i februar 2009 - Sámediggi Sametinget
sme: Sámedikki lávdegoddečoahkkimat 2009 guovvamánus - Sámediggi Sametinget

source: Sametingets komitémøter i februar 2009
sme: Sámedikki lávdegoddečoahkkimat 2009 guovvamánus

source: Sametingets komitémøter starter tirsdag 10. februar kl 09.00 og avsluttes torsdag 12. februar innen kl. 14.30.
sme: Sámedikki lávdegoddečoahkkimat álget maŋŋebárgga guovvamánu 10. beaivvi dii. 09.00 ja loahpahuvvojit duorastaga guovvamánu 12. beaivvi dii. 14.30 rádjái.

source: Mandag 9. februar er satt av til gruppemøter.
sme: Vuossárga guovvamánu 9. beaivi lea várrejuvvon joavkočoahkkimiidda.

source: Følgende komiteer skal fremme innstilling i følgende saker:
sme: Čuovvovaš lávdegottit galget buktit árvalusa čuovvovaš áššiin:

source: Plan- og finanskomiteen: Leder: Roger Pedersen, tlf. 97 06 23 44, e-post rogerpd@online.no Nestleder: Magnhild Mathisen, tlf. 97 57 25 93, e-post magnhild.mathisen@ffk.vgs.no
sme: Plána- ja finánsalávdegoddi: Jođiheaddji: Roger Pedersen, tlf. 97 06 23 44, e-poasta rogerpd@online.no Nubbinjođiheaddji: Magnhild Mathisen, tlf. 97 57 25 93, e-poasta magnhild.mathisen@ffk.vgs.no

source: - Sak 07/09 Sametingets årsmelding 2008 Sakaordfører: Wiebke Slåtsveen, tlf. 47 81 08 81, e-post wiebke@start.no Skyggesaksordfører: Miriam Paulsen, tlf. 97 61 73 77, e-post miriam.paulsen@gmail.com
sme: - Ášši 07/09 Sámedikki jahkedieđáhus 2008 Áššejođiheaddji: Wiebke Slåtsveen, tlf. 47 81 08 81, e-poasta wiebke@start.no Suoivanáššejođiheaddji: Miriam Paulsen, tlf. 97 61 73 77, e-poasta miriam.paulsen@gmail.com

source: Oppvekst- og utdanningskomiteen: Leder: Synnøve Solbakken-Härkönen, tlf. 41 64 57 35, e-post ssharkonen@dcpost.no Nestleder: Per-Ivar Henriksen, tlf. 93 48 43 47, e-post per-ivar@netcom.no
sme: Bajásšaddan- ja oahppolávdegoddi: Jođiheaddji: Synnøve Solbakken-Härkönen, tlf. 41 64 57 35, e-poasta ssharkonen@gipz.no Nubbinjođiheaddji: Per-Ivar Henriksen, tlf. 93 48 43 47, e-poasta per-ivar@netcom.no

source: - Sak 08/09 NOU 2007:13 Den nye sameretten - Sametingets grunnlag og premisser Saksordfører: Per-Ivar Henriksen, tlf. 93 48 43 47, e-post per-ivar@netcom.no Skyggesaksordfører: Susanne Amalie Andersen, tlf. 92 83 56 49, e-post susanne.a.andersen@samediggi.no
sme: - Ášši 08/09 NAČ 2007:13 Ođđa sámeriekti - Sámedikki vuođđu ja eavttut Áššejođiheaddji: Per-Ivar Henriksen, tlf. 93 48 43 47, e-poasta per-ivar@netcom.no Suoivanáššejođiheaddji: Susanne Amalie Andersen, tlf. 92 83 56 49, e-poasta susanne.a.andersen@samediggi.no

source: - Sak 09/09 Språkundersøkelse 2008 Saksordfører: Synnøve Solbakken-Härkönen, tlf. 41 64 57 35, e-post ssharkonen@dcpost.no Skyggesaksordfører: Inger Jørstad, tlf. 47 75 08 92, e-post incejo@start.no
sme: - Ášši 09/09 Giellaiskkadeapmi 2008 Áššejođiheaddji: Synnøve Solbakken-Härkönen, tlf. 41 64 57 35, e-poasta ssharkonen@dcpost.no Suoivanáššejođiheaddji: Inger Jørstad, tlf. 47 75 08 92, e-poasta incejo@start.no

source: Nærings- og kulturkomiteen: Leder: Berit Oskal Eira, tlf. 90 56 54 17, e-post beritoskaleira@gmail.com Nestleder: Lene Hansen, tlf. 97 77 34 90, e-post til.lenehansen@gmail.com
sme: Ealáhus- ja kulturlávdegoddi: Jođiheaddji: Berit Oskal Eira, tlf. 90 56 54 17, e-poasta beritoskaleira@gmail.com Nubbinjođiheaddji: Lene Hansen, tlf. 97 77 34 90, e-poasta til.lenehansen@gmail.com

source: - Sak 05/09 Innspill til jordbruksforhandlingene 2009 Saksorfører: Olaf Eliassen, tlf. 48 28 91 29, e-post olaf@eliassen.no Skyggesaksordfører: Tor Mikalsen, tlf. 99 32 67 44, e-post tor.mikalsen@samediggi.no
sme: - Ášši 05/09 Cealkámuš 2009 eanandoallošiehtadallamiidda Áššejođiheaddji: Olaf Eliassen, tlf. 48 28 91 29, e-poasta olaf@eliassen.no Suoivanáššejođiheaddji: Tor Mikalsen, tlf. 99 32 67 44, e-poasta tor.mikalsen@samediggi.no

source: - Sak 10/09 Utbygging av Goliat - høring av konsekvensutredning Saksorfører: Per Edvin Varsi, tlf. 95 96 48 96, e-post per.edvind.varsi@samisk.vgs.no Skyggesaksordfører: Kirsten Appfjell-Eira, tlf. 95 14 48 04, e-post kirsten.appfjell@samediggi.no
sme: - Ášši 10/09 Cealkámuš váikkuhusčielggadeapmái Goliat birra Áššejođiheaddji: Per Edvin Varsi, tlf. 95 96 48 96, e-poasta per.edvind.varsi@samisk.vgs.no Suoivanáššejođiheaddji: Kirsten Appfjell-Eira, tlf. 95 14 48 04, e-poasta kirsten.appfjell@samediggi.no

source: Komiteenes innstillinger vil bli behandlet i plenum 24. - 27. februar 2009.
sme: Lávdegottiid árvalusat gieđahallojuvvojit dievasčoahkkimis guovvamánu 24. - 27. beivviid 2009.

source: For mer informasjon om sakene og komitemøtene, se vedlagte dokumenter eller skriv / ring til Sametinget: tlf: 78 47 40 00, e-post: samediggi@samediggi.no
sme: Jus háliidat eanet dieđuid áššiid ja lávdegoddečoahkkimiid birra, geahča dokumeanttaid mat leat mielddusin dahje čále / riŋge Sámediggái tlf: 78 47 40 00, e-post: samediggi@samediggi.no

source: Saksdokumentene finnes her.
sme: Áššedokumeanttaid dávnnat dákko.
